import React from 'react';
import styles from "./kontent.module.css"

const Kontent = () => {
  return (
    <div className={styles.kontent_container}>
        <div className={styles.nav_content}>
            <ul>
                <li>ГЛАВНАЯ</li>
                <li>КЛИЕНТАМ</li>
                <li>ЗАЯВКА И ПЕРЕЧЕНЬ ДОКУМЕНТОВ И ЗАКЛЮЧЕНИЯ ДОГОВОРОВ</li>
            </ul>
        </div>
        <div>
          <h1 className={styles.tttt}>ЗАЯВКА И ПЕРЕЧЕНЬ ДОКУМЕНТОВ И ЗАКЛЮЧЕНИЯ ДОГОВОРОВ</h1>
        </div>
        <div className={styles.nav_text}>
          <p>Lorem ipsum dolor sit amet, consectetur adipiscing elit, 
            sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. 
            Ut enim ad minim veniam, quis nostrud exercitation ullamco 
            laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in 
            reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. 
            Excepteur sint occaecat cupidatat non proident, 
            sunt in culpa qui officia deserunt mollit anim id est laborum.
            </p>
            <ul>
              <li>Как принято считать, сделанные на базе интернет-аналитики выводы неоднозначны и будут заблокированы в рамках своих собственных рациональных ограничений. </li>
              <li>Картельные сговоры не допускают ситуации, при которой элементы политического процесса будут превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.  Повседневная практика показывает, что консультация с широким активом напрямую зависит от укрепления моральных ценностей. Как принято считать, предприниматели в сети интернет могут быть заблокированы в рамках своих собственных рациональных ограничений.</li>
              <li>Кстати, независимые государства и по сей день остаются уделом либералов, которые жаждут быть подвергнуты целой серии независимых исследований!</li>
              <li>Кстати, независимые государства и по сей день остаются уделом либералов, которые жаждут быть подвергнуты целой серии независимых исследований!</li>
              <li>Но синтетическое тестирование играет определяющее значение для соответствующих условий активизации.</li>
              <li>С учётом сложившейся международной обстановки, консультация с широким активом является качественно новой ступенью своевременного выполнения сверхзадачи.</li>
              <li>Внезапно, некоторые особенности внутренней политики своевременно верифицированы. </li>
              <li>В частности, перспективное планирование, в своём классическом представлении, допускает внедрение анализа существующих паттернов поведения.</li>
            </ul>
            <ol>
              <li>Прародителем текста-рыбы является</li>
              <li>Прародителем текста-рыбы является</li>
              <li>Прародителем текста-рыбы является</li>
              <li>Прародителем текста-рыбы является</li>
              </ol>
            <p>Lorem ipsum dolor sit amet, consectetur adipiscing elit, 
            sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. 
            Ut enim ad minim veniam, quis nostrud exercitation ullamco 
            laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in 
            reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. 
            Excepteur sint occaecat cupidatat non proident, 
            sunt in culpa qui officia deserunt mollit anim id est laborum.
            </p>
            <ul>
              <li>Как принято считать, сделанные на базе интернет-аналитики выводы неоднозначны и будут заблокированы в рамках своих собственных рациональных ограничений. </li>
              <li>Картельные сговоры не допускают ситуации, при которой элементы политического процесса будут превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.  Повседневная практика показывает, что консультация с широким активом напрямую зависит от укрепления моральных ценностей. Как принято считать, предприниматели в сети интернет могут быть заблокированы в рамках своих собственных рациональных ограничений.</li>
              <li>Кстати, независимые государства и по сей день остаются уделом либералов, которые жаждут быть подвергнуты целой серии независимых исследований!</li>
              <li>Кстати, независимые государства и по сей день остаются уделом либералов, которые жаждут быть подвергнуты целой серии независимых исследований!</li>
              <li>Но синтетическое тестирование играет определяющее значение для соответствующих условий активизации.</li>
              <li>С учётом сложившейся международной обстановки, консультация с широким активом является качественно новой ступенью своевременного выполнения сверхзадачи.</li>
              <li>Внезапно, некоторые особенности внутренней политики своевременно верифицированы. </li>
              <li>В частности, перспективное планирование, в своём классическом представлении, допускает внедрение анализа существующих паттернов поведения.</li>
            </ul>
            <ol>
              <li>Прародителем текста-рыбы является</li>
              <li>Прародителем текста-рыбы является</li>
              <li>Прародителем текста-рыбы является</li>
              <li>Прародителем текста-рыбы является</li>
              </ol>
        </div>
    </div>
  )
}

export default Kontent;